export const DB = {
    "data": [
        {
            "question": "查分系统的密码修改过但忘记了，怎么办？",
            "answer": "点击查分页面登录框右下角的“忘记密码”，输入姓名和证件号码后系统会将重设密码的链接发送至考生在学信网报名时填写的邮箱中。"
        },
        {
            "question": "查询分数以后如何得知自己本专业的分数排名？",
            "answer": "学校不进行专业排名，考生可于3月上旬向报考学院咨询。"
        },
        {
            "question": "申请成绩复核是否需要纸质材料？复核结果何时公布？",
            "answer": "成绩复核无需纸质资料，在系统中申请即可。如对自命题科目成绩有异议，考生可于2月20日至3月2日登录上海交通大学研究生招生网申请成绩复核。3月4日10:00起再次登录上海交通大学研招网查询成绩复核结果，经核查无误则成绩无变化。"
        },
        {
            "question": "在上海交通大学成绩复核系统中无法找到想要复核的科目，该怎么办？",
            "answer": "请核对要复核的科目是否是统考科目，如果是统考科目则无需在上交大系统中操作。可按照如下流程进行申请：如对统考及联考科目考试成绩有异议，考生3月2日（星期一）9:00至3月3日（星期二）16:00可登录上海市教育考试院“上海招考热线”网站进行网上申请。3月4日（星期三）10:00起，考生可登录“上海招考热线”网站查询成绩复核结果。"
        },
        {
            "question": "准考证丢失了，如何找回准考证编号？",
            "answer": "考生可凭网报用户名和密码，登录中国研究生招生信息网再次下载打印《准考证》。"
        },
        {
            "question": "复试分数线、复试名单何时公布？",
            "answer": "学校2020年硕士研究生复试基本分数线公布及具体复试安排将根据上级主管部门工作部署和疫情防控情况适时公布，请考生安心做好复试准备，密切关注上海交通大学研究生招生网和所报考学院网站发布的复试时间、复试形式、复试要求等详细信息，并保持电子邮件、电话等联系方式畅通，确保复试工作顺利进行。"
        },
        {
            "question": "硕士研究生招生复试何时进行？形式是否有变化？",
            "answer": "疫情防控期间要保障师生生命安全和身体健康，要最大限度减少人员流动和聚集，因此我校研究生复试工作将根据疫情防控情况和上级主管部门部署，合理做出调整并及时向社会公布。请广大考生密切关注学校和报考学院的通知。"
        },
        {
            "question": "报考专业的招生人数多少？",
            "answer": "我已在考生报考期间已公布了各专业招生人数、已接收推免生人数和拟考试招生人数，供考生查阅和参考：https://yzb.sjtu.edu.cn/info/1005/2969.htm"
        },
        {
            "question": "少数民族高层次骨干人才计划和强军计划考生进入复试和被拟录取需要什么样的条件？",
            "answer": "报考少数民族高层次骨干人才计划和强军计划的考生，达到专项计划基本复试分数线的考生可进入复试。专项招生计划单列，择优录取，宁缺毋滥。"
        },
        {
            "question": "符合教育部相关加分政策的硕士生，应如何享受政策优惠？",
            "answer": "我校严格执行教育部有关硕士研究生招生考试的加分政策，请符合加分项目条件且有申请加分意向的考生，在我校公布基本复试分数线后，尽快联系我校研招办并提交相关证明材料。"
        },
        {
            "question": "关于调剂事宜？",
            "answer": "2020年第一志愿报考本校硕士生源比较充足，一般均不接受报考外校考生的调剂申请；报考本校的考生在学校复试基本分数线发布以后，可按需要接收调剂的相关院系发布的申请办法提出校内调剂申请；报考本校考生若满足教育部规定的调剂条件，可登录学信网申请校外调剂。校外招生单位的调剂信息，请考生密切关注学信网。"
        }
    ],
    "index": {
        "查": [
            0,
            1
        ],
        "分": [
            0,
            1,
            1,
            5,
            9
        ],
        "系": [
            0,
            3
        ],
        "统": [
            0,
            3
        ],
        "的": [
            0,
            0,
            1,
            1,
            3,
            3,
            7,
            7,
            8,
            8,
            9,
            9
        ],
        "密": [
            0
        ],
        "码": [
            0
        ],
        "修": [
            0
        ],
        "改": [
            0
        ],
        "过": [
            0,
            0
        ],
        "但": [
            0,
            0
        ],
        "忘": [
            0
        ],
        "记": [
            0
        ],
        "了": [
            0,
            0,
            4,
            4
        ],
        "怎": [
            0,
            3
        ],
        "么": [
            0,
            3,
            8
        ],
        "办": [
            0,
            3
        ],
        "查分": [
            0
        ],
        "系统": [
            0,
            3
        ],
        "密码": [
            0
        ],
        "修改": [
            0
        ],
        "忘记": [
            0
        ],
        "怎么办": [
            0,
            3
        ],
        "询": [
            1
        ],
        "数": [
            1,
            1,
            5,
            7,
            8
        ],
        "以": [
            1
        ],
        "后": [
            1
        ],
        "如": [
            1,
            4,
            9
        ],
        "何": [
            1,
            2,
            4,
            5,
            6,
            9
        ],
        "得": [
            1
        ],
        "知": [
            1
        ],
        "自": [
            1
        ],
        "己": [
            1
        ],
        "本": [
            1,
            1
        ],
        "专": [
            1,
            7
        ],
        "业": [
            1,
            7
        ],
        "排": [
            1
        ],
        "名": [
            1,
            5
        ],
        "查询": [
            1
        ],
        "分数": [
            1,
            1
        ],
        "以后": [
            1
        ],
        "如何": [
            1,
            4,
            9
        ],
        "得知": [
            1
        ],
        "自己": [
            1
        ],
        "专业": [
            1,
            7
        ],
        "排名": [
            1
        ],
        "申": [
            2
        ],
        "请": [
            2
        ],
        "成": [
            2,
            3
        ],
        "绩": [
            2,
            3
        ],
        "复": [
            2,
            2,
            3,
            3,
            5,
            5,
            6,
            8
        ],
        "核": [
            2,
            2,
            3,
            3
        ],
        "是": [
            2,
            6
        ],
        "否": [
            2,
            6
        ],
        "需": [
            2,
            8
        ],
        "要": [
            2,
            3,
            8
        ],
        "纸": [
            2
        ],
        "质": [
            2
        ],
        "材": [
            2
        ],
        "料": [
            2
        ],
        "结": [
            2
        ],
        "果": [
            2
        ],
        "时": [
            2,
            5,
            6
        ],
        "公": [
            2,
            5
        ],
        "布": [
            2,
            5
        ],
        "申请": [
            2
        ],
        "成绩": [
            2,
            3
        ],
        "复核": [
            2,
            2,
            3,
            3
        ],
        "是否": [
            2,
            6
        ],
        "需要": [
            2,
            8
        ],
        "纸质": [
            2
        ],
        "材料": [
            2
        ],
        "结果": [
            2
        ],
        "何时": [
            2,
            5,
            6
        ],
        "公布": [
            2,
            5
        ],
        "在": [
            3,
            3
        ],
        "上": [
            3
        ],
        "海": [
            3
        ],
        "交": [
            3
        ],
        "通": [
            3
        ],
        "大": [
            3
        ],
        "学": [
            3
        ],
        "中": [
            3,
            3
        ],
        "无": [
            3
        ],
        "法": [
            3
        ],
        "找": [
            3,
            4
        ],
        "到": [
            3
        ],
        "想": [
            3
        ],
        "科": [
            3
        ],
        "目": [
            3
        ],
        "该": [
            3,
            3
        ],
        "上海交通大学": [
            3
        ],
        "无法": [
            3
        ],
        "找到": [
            3
        ],
        "想要": [
            3
        ],
        "科目": [
            3
        ],
        "准": [
            4,
            4
        ],
        "考": [
            4,
            4,
            7,
            8
        ],
        "证": [
            4,
            4
        ],
        "丢": [
            4
        ],
        "失": [
            4
        ],
        "回": [
            4
        ],
        "编": [
            4
        ],
        "号": [
            4
        ],
        "准考证": [
            4,
            4
        ],
        "丢失": [
            4
        ],
        "找回": [
            4
        ],
        "编号": [
            4
        ],
        "试": [
            5,
            5,
            6,
            8
        ],
        "线": [
            5
        ],
        "单": [
            5
        ],
        "复试": [
            5,
            5,
            6,
            8
        ],
        "分数线": [
            5
        ],
        "名单": [
            5
        ],
        "硕": [
            6,
            9
        ],
        "士": [
            6,
            9
        ],
        "研": [
            6
        ],
        "究": [
            6
        ],
        "生": [
            6,
            6,
            7,
            8,
            9
        ],
        "招": [
            6,
            7
        ],
        "进": [
            6,
            8
        ],
        "行": [
            6
        ],
        "形": [
            6
        ],
        "式": [
            6
        ],
        "有": [
            6,
            6
        ],
        "变": [
            6
        ],
        "化": [
            6
        ],
        "硕士": [
            6
        ],
        "研究生": [
            6
        ],
        "招生": [
            6
        ],
        "进行": [
            6
        ],
        "形式": [
            6
        ],
        "变化": [
            6
        ],
        "报": [
            7
        ],
        "人": [
            7,
            8
        ],
        "多": [
            7
        ],
        "少": [
            7,
            8
        ],
        "报考": [
            7
        ],
        "招生人数": [
            7
        ],
        "多少": [
            7
        ],
        "民": [
            8
        ],
        "族": [
            8
        ],
        "高": [
            8
        ],
        "层": [
            8
        ],
        "次": [
            8
        ],
        "骨": [
            8
        ],
        "干": [
            8
        ],
        "才": [
            8
        ],
        "计": [
            8,
            8
        ],
        "划": [
            8,
            8
        ],
        "和": [
            8,
            8,
            8,
            8
        ],
        "强": [
            8
        ],
        "军": [
            8
        ],
        "入": [
            8
        ],
        "被": [
            8,
            8
        ],
        "拟": [
            8,
            8
        ],
        "录": [
            8
        ],
        "取": [
            8
        ],
        "什": [
            8
        ],
        "样": [
            8
        ],
        "条": [
            8
        ],
        "件": [
            8
        ],
        "少数民族": [
            8
        ],
        "高层次": [
            8
        ],
        "骨干": [
            8
        ],
        "人才": [
            8
        ],
        "计划": [
            8,
            8
        ],
        "强军": [
            8
        ],
        "考生": [
            8
        ],
        "进入": [
            8
        ],
        "录取": [
            8
        ],
        "什么样": [
            8
        ],
        "条件": [
            8
        ],
        "符": [
            9
        ],
        "合": [
            9
        ],
        "教": [
            9
        ],
        "育": [
            9
        ],
        "部": [
            9
        ],
        "相": [
            9
        ],
        "关": [
            9,
            10
        ],
        "加": [
            9
        ],
        "政": [
            9,
            9
        ],
        "策": [
            9,
            9
        ],
        "应": [
            9,
            9
        ],
        "享": [
            9
        ],
        "受": [
            9
        ],
        "优": [
            9
        ],
        "惠": [
            9
        ],
        "符合": [
            9
        ],
        "教育部": [
            9
        ],
        "相关": [
            9
        ],
        "加分": [
            9
        ],
        "政策": [
            9
        ],
        "硕士生": [
            9
        ],
        "享受": [
            9
        ],
        "政策优惠": [
            9
        ],
        "于": [
            10
        ],
        "调": [
            10
        ],
        "剂": [
            10
        ],
        "事": [
            10
        ],
        "宜": [
            10
        ],
        "关于": [
            10
        ],
        "调剂": [
            10
        ],
        "事宜": [
            10
        ]
    }
}